{
    "books": [
      {
        "beskrivelse": [
          "En kvinde, der slikker sårene efter en katastrofal kærlighedsaffære, finder kærlighed og fornyet håb i Shakespeare og Palæstina.",
          "Efter at have levet i selvvalgt eksil i London vender skuespilleren Sonia Nasir efter mange år tilbage til familien i Haifa for at besøge sin storesøster Haneen. Mens Haneen har skabt sig et liv her, er Sonia blevet i London for at fokusere på sin karriere og sit nu opløste ægteskab. Ved hjemkomsten til Palæstina går det op for hende, at hendes forhold til hjemlandet er mere skrøbeligt, end hun troede.",
          "Da Sonia møder den karismatiske Mariam, en lokal teaterinstruktør, slutter hun sig til en opsætning af Hamlet på Vestbredden. Snart terper Sonia replikker på klassisk arabisk med en idealistisk gruppe mænd, som, på trods af store egoer og forskellige prioriteter, alle ønsker at introducere palæstinenserne til Shakespeare. Da premieren nærmer sig og krigen samtidig intensiveres, bliver det klart, hvor mange udfordringer truppen egentlig står over for. Undervejs glider Sonias tidligere tilværelse i baggrunden, og hun øjner muligheden for at genfinde sig selv på sin fædrene jord.",
          "Genfærd, ind er lidenskabelig og tankevækkende, en udsøgt roman til tiden om den forbundethed, som kan findes i familien og styrken ved fælles modstand."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fgenfaerd-ind.webp?alt=media&token=bee30256-bcab-4047-8877-57505e407b2c",
        "forfatter": "Isabella Hammad",
        "kategori": [
          "tilbud",
          "skonlitteratur"
        ],
        "pris": "229,95 DKK",
        "titel": "Genfærd ind"
      },
      {
        "beskrivelse": [
          "Europa. En personlig rejse bygger på et halvt århundredes rejser og erfaringer og fortæller historien om Europa i slutningen af det 20. og begyndelsen af det 21. århundrede. Det er historien om, hvordan vores verdensdel efter i 1945 at være sluppet fri af krigens helvede, langsomt rejste sig igen og blev genopbygget, befriet og forenet og nærmede sig idealet om at blive ”helt, frit og fredeligt”. Og derefter snublede. ",
          "Bogen er fyldt med mennesker, samtaler og anekdoter, der fremstilles med menneskelighed, indsigt og engagement. Det er også en meget personlig beretning: Timothy Garton Ash har brugt en menneskealder på at studere og tænke over Europa, og denne bog er i sig selv fuld af levet liv, lige fra hans fars oplevelse af D-dag til sit eget møde med Frankrig som ung, interviews med polske værftsarbejdere, albanske guerillasoldater og vrede unge i Paris’ fattigste kvarterer, men også rådgivning af regeringsledere og præsidenter i Storbritannien, Europa og USA. ",
          "Europa. En personlig rejse er både den enestående historie om en tid med større fremskridt end nogensinde og en klarsynet beretning om de mange ting, der gik galt, lige fra finanskrisen i 2008 til krigen i Ukraine. Den slutter med en stærk appel til alle det store, gamle kontinents borgere om at forstå og forsvare det, vi i fællesskab har udrettet. ",
          "Timothy Garton Ash, født 1955, var 17 år, da Storbritannien blev medlem af det europæiske fællesskab i 1973, og 65 år da Storbritannien forlod EU i 2020. I den mellemliggende periode har han levet og åndet for europæisk politik, været vidne til nogle af de mest dramatiske begivenheder i Europas nyere historie, interviewet mange nøglefigurer og analyseret, hvordan livet har udviklet sig for helt almindelige europæere på tværs af kontinentet. Han er professor i europæiske studier ved universitet i Oxford og skribent for The Guardian. På dansk er tidligere udkommet Sagen Romeo (1998)."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Feuropa-rejse.webp?alt=media&token=6643edb4-5962-4d83-bfac-4c35d63f488a",
        "forfatter": "Timothy Garton Ash",
        "kategori": [
          "nye",
          "biografier"
        ],
        "pris": "329,95 DKK",
        "titel": "Europa - En personlig rejse"
      },
      {
        "beskrivelse": [
          "STORM PÅ VEJ er en dybdegående og personlig beretning fra DR’s mangeårige USA-korrespondent Steffen Kretz om en stormagt, der er slået ud af kurs og ligner en nation i opløsning. Engang var USA et land med en befolkning, der stod sammen om en fælles optimisme. I dag deler amerikanerne en kynisme rettet mod et politisk system, som i vidt omfang styres af milliardærer.",
          "Hvordan er USA havnet her? Steffen Kretz har rejst i alle dele af landet og tilbage i historien for at finde svaret på det største politiske spørgsmål i vores tid, for USA’s skæbne er også vores. Undervejs har han mødt høj og lav – fra tidligere præsident Barack Obama, som advarer om, at demokratiet er i fare, til familien Reffitt i Texas, der om nogen er symbol på det sammenbrud, verden er vidne til. I mange år var familien Reffitt en all american-kernefamilie med klassiske værdier og stærkt sammenhold. Men så blev faren politisk ekstremist og deltog i stormen på Kongressen. Sønnen meldte ham til FBI, og nu er familien lige så splittet som resten af USA. ",
          "Det kom som et chok for familien, at ekstremisme og væbnet oprør mod regeringen voksede ud af deres parcelhus i et søvnigt kvarter i forstæderne. På samme måde har demokratiet i USA vist sig overraskende skrøbeligt og balancerer i disse år på en knivsæg.",
          "Steffen Kretz er særligt kendt for sit lange virke for Danmarks Radio, hvor han bl.a. har været vært for de store debatter op til folketingsvalg og mangeårig vært og redaktør på programmet Søndagsmagasinet. Han har været DR’s korrespondent i Mellemøsten og siden 2017 korrespondent i Washington. Steffen Kretz har tidligere udgivet bogen Brændpunkter – reporter på kanten af verden."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fstorm-paa-vej.webp?alt=media&token=b11b4f05-7bdd-4102-9c49-33181b5a7c40",
        "forfatter": "Steffen Kretz",
        "kategori": [
          "nye",
          "fagboger"
        ],
        "pris": "249,95 DKK",
        "titel": "Storm på vej"
      },
      {
        "beskrivelse": [
          "Hvad ville du gøre, hvis din hundeslæde gik gennem isen? Hvordan ville du slippe væk fra en hidsig skovelefant? Hvad ville du sige, hvis din vært tilbød dig en røget abehjerne?",
          "I denne bog får du svaret på, hvad tre af medlemmerne af Kvindelige Eventyreres Klub valgte at gøre samt yderligere 45 levende beretninger fra eventyr i hele verden. Kvindelige Eventyreres Klub blev stiftet i 1954 – og har lige siden været samlingssted for kvinder, der deler en passion for at turde følge en egen og anderledes vej i livet, langt fra fladtrådte stier, og møde verden med nysgerrighed og vovemod. Klubben har i dag 64 medlemmer, heriblandt huledykkere, bjergbestigere, astronomer, polarforskere, geologer, biologer, kunstnere, journalister, læger, forfattere, musikere, piloter og fotografer, som har det til fælles, at de kaster sig ud i eventyr på vidt forskellige måder. Men en evig rejselyst og forståelse for eventyrets styrke binder dem sammen. Det er håbet, at denne bog kan inspirere andre til at give los og drage ud på eventyr – hvor end det måtte være … ",
          "Bogens eventyr er skrevet af: Ahlam Chemlali, Anja C. Andersen, Anne-Cathrine Riebnitzsky, Anne-Mette Nørregaard, Benedicte Lange, Benedicte Riis, Bettina Aller, Cecilia Vanman, Charlotte Haslund-Christensen, Christina Gundgaard Pedersen, Christina Hauschildt, Christine Fentz, Danna Corke, Doris Vingaard, Dorte Stilling, Elsebeth Finnick, Helle Løvevild Golman, Ida Tin, Inge Breitenstein, Irene Greve, Judith Forbert Petersen, Jytte Engstrøm, Kamma Skaarup, Karen Hammer, Katarina Ammitzbøll, Kirsten Skaarup, Lene Frøslev, Lene Kohlhoff Rasmussen, Lene Rishede, Lene Topp, Line Friis Frederiksen, Lise Ladegaard, Liselotte Reimers, Lotte Reiter, Lucía Stacey, Maria Petri, Mette Forum, Minna Grooss, Naja Mikkelsen, Nina Rasmussen, Pernille Kløvedal Helweg, Rikke Nöhrlind, Ruth Hagerup Andersen, Sidse Simonsen, Simone Aaberg Kærn, Sisse Brimberg, Susan Moser, Vibeke Spangsberg."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Feventyrlige-kvinder.webp?alt=media&token=50cf3dae-4c7b-4eee-82fb-c1b768af22c4",
        "forfatter": "Kvindelige Eventyreres Klub",
        "kategori": [
          "nye",
          "biografier"
        ],
        "pris": "349,95 DKK",
        "titel": "De eventyrlige kvinder"
      },
      {
        "beskrivelse": [
          "Hvem er feminismen for, og hvem definerer feminismens kampe? I denne banebrydende klassiker fra 1984 etablerer bell hooks en feminisme, der også inkluderer dem, som lever i samfundets margin. For hooks må feminisme rumme forskelle og uenigheder, og – ikke mindst – forene kvinder såvel som mænd i et fælles opgør med en kapitalistisk og patriarkalsk kultur.",
          "bell hooks (1952-2021) var forfatter, politisk aktivist og underviser. Med bøger som All about love, Ain’t I a Woman? og Feministisk teori – fra margin til centrum står hun som en af vor tids mest indflydelsesrige feministiske tænkere.",
          "Bogen er en del af serien Feministisk bibliotek, der samler fire af de mest markante feministiske stemmer fra de sidste 100 år og introducerer de vigtigste diskussioner om forholdet mellem køn, magt og historie."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Ffeministisk-teori.webp?alt=media&token=8b5eef10-f7a6-486d-9dce-a2119c5df95f",
        "forfatter": "Bell Hooks",
        "kategori": [
          "nye",
          "fagboger"
        ],
        "pris": "299,95 DKK",
        "titel": "Feministisk teori - Fra margin til centrum"
      },
      {
        "beskrivelse": [
          "En poetisk og usentimental undersøgelse af, hvad og hvem der former os – på godt og på ondt. Om at være barn af eventyrere og idealister, men savne kort og kompas til virkeligheden. ",
          "Lærke vokser op med et berømt efternavn og en familie i evig bevægelse. Hun har ni sted- og halvsøskende, men føler sig mest som enebarn. Hendes far sejler på verdens syv have og fylder meget, selv om han findes meget lidt i Lærkes liv. Hendes mor flytter i kvindekollektiv i en flække i Thy og senere sammen med en ny mand. Den unge Lærke kan hverken finde sine ben i provinsens ungdomsliv eller i sin fars storfamilie af larmende eventyrere. Først da hun flytter til København, lander hun i et liv, der føles som hendes eget. ",
          "Gennem en række krydsklip mellem opvækst og voksenliv, Vesterhav og storby, sansning og refleksion tegner Sømærke et ømt og nøgternt generationsportræt. En stærk og rørende dannelsesberetning om rastløshed og længslen efter at finde et ståsted. Og om at turde møde dyb, varig kærlighed, når man er vokset op med idealet om stormfuld og forbigående forelskelse.",
          "Lærke Kløvedal er født på Amager i 1978 og opvokset i Thy med sin mor. Hendes far var forfatter og kaptajn Troels Kløvedal, der døde i 2018. Hun er uddannet filmproducer og journalist og er i dag madanmelder på Politiken og vært på Danmarks mest downloadede portrætprogram, Det sidste måltid. Bor på Amager med sin kæreste og deres tre sammenbragte drenge."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fsoemaerke.webp?alt=media&token=1983c67d-0723-4db3-a510-ca60ffd2fb0c",
        "forfatter": "Lærke Kløvedal",
        "kategori": [
          "must",
          "skonlitteratur"
        ],
        "pris": "249,95 DKK",
        "titel": "Sømærke"
      },
      {
        "beskrivelse": [
          "Hafni fortæller... at hun skal skilles. ",
          "Det var hensigten, at turen skulle tage 8 dage. ",
          "Den ender med at vare cirka en måned. ",
          "Nu ringer Hafni så for at fortælle, hvad der er gået galt undervejs.",
          "Hun siger: ",
          "Jeg vil ikke være mig.",
          "Jeg vil lave mig selv om. ",
          "Jeg ved ikke, hvordan jeg skal lave mig selv om.",
          "Helle Helle er født i 1965. Hun har modtaget Kritikerprisen, P.O. Enquists Pris, De Gyldne Laurbær, Holbergmedaljen, Det Danske Akademis Store Pris og Montanas Litteraturpris. Hendes bøger er oversat til 22 sprog."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fhafni.webp?alt=media&token=3eba8a80-e2e7-4d2d-987b-62af2e30f262",
        "forfatter": "Helle Helle",
        "kategori": [
          "must",
          "skonlitteratur"
        ],
        "pris": "229,95 DKK",
        "titel": "Hafni fortæller"
      },
      {
        "beskrivelse": [
          "Eva Ravnbøls smukke bog indeholder klassiske retter fra Guds eget køkken, Italien. Som Mamma laver dem, og som hun har lært, de skal laves af sin Mamma. For er der noget, der er regler for, fuldstændig styr på, og som der bare ikke skal pilles ved i Italien, så er det maden. Og i sådan en grad, at en kikset opskrift på pasta alla carbonara i New York Times ender som en kæmpe skandale og ”allarme rosso” på forsiden af de største italienske aviser. ",
          "For italienere er mad nostalgi. Maden samler. Maden giver tryghed, og i et land, hvor alt ikke altid går snorlige, er den et fast holdepunkt. ",
          "Eva Ravnbøl har boet i Rom siden 1990, og i denne bog har hun samlet nogle af sine egne, sine venners og familiens livretter fra det italienske køkken. Særligt fra det romerske og toscanske køkken, men også fra Napoli, Puglia og andre områder, hun har spist sig igennem. ",
          "Hun har krydret bogen med masser af små anekdoter og historier om både maden, stederne, menneskerne og ikke mindst vaskeægte italiensk madglæde. Tag nu bare et ord som compagnia, der er italiensk for selskab. Ordret betyder det con pane, det vil sige med brød, og det er det, som mad (og livet) handler om for mange italienere. At mødes og være sammen om at spise. Ja, og som filminstruktøren Frederico Fellini sagde: livet består af pasta og magi, og hvis der ikke er noget pasta, er det ikke et liv. Eva er enig. ",
          "Det er en kogebog, der er fyldt med peperoncino og passione og med smukke og indbydende billeder, der får læserne til at drømme sig sydpå. Og så er den en kæmpe kærlighedserklæring til Italien og italiensk madkultur! Til Cucina Divina.",
          "Eva Ravnbøl er journalist og korrespondent i Italien for TV2. Hun har tidligere udgivet kogebogen Min italienske drøm og senest i 2022 bestselleren Gud er Italiener."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fguds-eget-koekken.webp?alt=media&token=98683860-b41d-4962-bfc8-a3b47f767356",
        "forfatter": "Eva Ravnbøl",
        "kategori": [
          "signeret",
          "fagboger"
        ],
        "pris": "299,95 DKK",
        "titel": "Guds eget køkken - Signeret!"
      },
      {
        "beskrivelse": [
          "I flere årtier har komiker Lars Hjortshøj og jazzmusiker Benjamin Koppel været på farten og optrådt i hver en sal, spillested og forsamlingshus. De har kendt til og hilst på hinanden på landets hoteller, men ikke mere end det. Indtil de for et par år siden indledte en samtale i en hotelbar i Århus og uventet fik etableret begyndelsen på nyt venskab. Samtalen fortsætter i denne bog, hvor de to mænd går på opdagelse i hinandens liv og sind med den nysgerrighed, flid og humor, de også begge lægger til grund for deres professionelle virke på scenen.",
          "Er der et låg til hver en gryde? Hvad er egentlig glæden ved small talk? Skal alt nødvendigvis nytte noget? Kan man virkelig samle på savsmuld – og tørsvømme? Er angsten for at miste større end kærligheden til New York? Og kan man dø på scenen?",
          "Der er så mange ting, Lars og Benjamin ikke forstår. Men gennem personlige fortællinger, undrende spørgsmål og filosofiske refleksioner over alt fra kærlighed, forfængelighed og mobning til hunde, kaskethår og gospelsnitter udforsker de to (nye) venner venskabets betydning og kompleksitet.",
          "De vender det tunge og det lette, det fysiske og det mentale og deler generøst ud af historier og tanker om barndom, ungdom, ægteskab, scenen, verden og livet. Alt sammen for at undersøge, hvordan det egentlig er at få et vigtigt og øjenåbnende venskab på et tidspunkt i livet, hvor de fleste ellers har de venner, de har brug for."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fhalvt-fuldendt.webp?alt=media&token=87b8b2da-842c-43c1-a599-836cbc0799dc",
        "forfatter": "Benjamin Koppel og Lars Hjortshøj",
        "kategori": [
          "signeret",
          "biografier"
        ],
        "pris": "259,95 DKK",
        "titel": "Halvt fuldendt - Tanker fra et umage venskab - Signeret!"
      },
      {
        "beskrivelse": [
          "Fenrisulven har sprængt sin lænke og udrydder i raseri hele landsbyer. Vølven Snehild må drage til dværgenes storslåede underjordiske rige og bede om hjælp. For kun de ypperste mestre behersker kunsten at smede en ny lænke. Her forelsker hun sig i den smukke, kraftfulde dværgekonge Fafner, men det viser sig at være en farlig kærlighed. I kongebyen Himlinge forsøger den nye hersker Roald at samle til kamp mod Fenris. Han er dog ved at miste grebet på grund af de magiske urter, som ypperstepræstinden Ragnfrid har gjort ham afhængig af. Magtkampen blusser op i et forsøg på at rive ham ud af præstindens kløer.",
          "Ulvegabet er tredje del af Anne-Marie Vedsø Olesens serie Vølvens vej, der er inspireret af nordisk mytologi. Første bog, Snehild, modtog DR Romanprisen 2022."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fulvegabet.webp?alt=media&token=ff02f014-0ca1-4e1b-a735-3bd7f76c32cd",
        "forfatter": "Anne-Marie Vedsø Olesen",
        "kategori": [
          "signeret",
          "skonlitteratur"
        ],
        "pris": "249,95 DKK",
        "titel": "Vølvens vej - Ulvegabet - Signeret!"
      },
      {
        "beskrivelse": "Ved at skrive det der skete, ved at fortælle historien så sandfærdigt som jeg kan, forsøger jeg at samle dem i én krop – kvinden fra 2021 og pigen fra 1983. Jeg ved ikke om det er muligt. Paris, en vinternat i 1983. Pigen er seksten år og faret vild i de ukendte gader. På en seddel har hun adressen på A, en tredive år ældre fotograf. Næsten fire årtier senere, mens både hendes eget liv og verden udenfor krakelerer, prøver den voksne kvinde at forstå den unge pige, hun engang var.  Pige, 1983 udspiller sig i Oslo, New York og Paris og er en genreoverskridende og besættende rejse gennem lag af minder og glemsel. Den norske forfatter Linn Ullmann udforsker på ny hukommelsens digteriske kraft i forsøget på at fortælle om det allerhemmeligste. Hun trækker linjer frem og tilbage i livsforløbet, linjer som også rækker helt tilbage til den vildfarne sekstenårige pige. En rå, nøgen og til tider brutal fortælling om magt og afmagt, lyst og skam, skønhed og glemsel.",
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fpige.webp?alt=media&token=7567a4d7-08d9-4e92-a9d2-892aa149f930",
        "forfatter": "Linn Ullmann",
        "kategori": [
          "must",
          "klub",
          "skonlitteratur"
        ],
        "pris": "129,95 DKK",
        "titel": "Pige, 1983"
      },
      {
        "beskrivelse": [
          "VINDER AF AUGUSTPRISEN 2022",
          "En kvinde ligger i sengen med feber, da en håndfuld mennesker fra hendes fortid pludselig står krystalklart frem for hende. En ekskæreste som nu er en berømt tv-vært, en veninde der forsvandt sporløst fra den ene dag til den anden, et kærlighedsforhold uden nogen fremtid. I feberens spændte tilstand tænker hun tilbage på alle de møder og tilfældigheder, der udgør et liv.",
          "DETALJERNE er en roman i fire distinkte dele, der bevæger sig fra 1990’ernes Stockholm til København og Irland. Det er en på én gang vemodig og livsbekræftende roman om en tabt tid og om håb for fremtiden. Hvad er den perfekte nytårskjole på den store aften for årtusindskiftet? Kan en elsket person virkelig forsvinde? Og hvad skete der egentlig med alle de flygtige relationer, der dengang betød alt?",
          "Jeg læste Detaljerne i ét sug, og alle som har en ven, de savner, bør gøre det samme. Detaljerne er en perle – det er de forsvundne og glemte venskabers bog. - THOMAS KORSGAARD"
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fdetaljerne.webp?alt=media&token=8d82bd53-8bda-4304-bf81-b54452faee42",
        "forfatter": "Ia Genberg",
        "kategori": [
          "must",
          "klub",
          "skonlitteratur"
        ],
        "pris": "199,95 DKK",
        "titel": "Detaljerne"
      },
      {
        "beskrivelse": [
          "Kaptajnens vers er kærlighedsdigte skrevet til Nerudas elskede Matilde, som han boede hemmeligt sammen med, isoleret på øen Capri. Det er inderlig, lidenskabelig og smertefuld digtning i verdensklasse.",
          "vi vil altid være ene",
          "vi vil altid, du og jeg",
          "være ene på jorden",
          "for at begynde på livet!",
          "Bogen er dobbeltsproget med den originale spanske tekst sidestillet med den danske oversættelse.",
          "Paublo Neruda (1904-1973), chilensk forfatter, digter, diplomat og politiker. Blev i 1971 tildelt Nobelprisen i Litteratur."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fkaptejnens-vers.webp?alt=media&token=2b947301-56e0-4aa2-8b83-e0a8b9f36515",
        "forfatter": "Pablo Neruda",
        "kategori": [
          "lyrik"
        ],
        "pris": "249,95 DKK",
        "titel": "Kaptajnens vers - Los Versos del Capitan"
      },
      {
        "beskrivelse": [
          "THREAD RIPPER er en hybrid af forfatter og billedkunstner Amalie Smith med fortællende prosa og noter, der kredser om vævning som en indgang til at forstå det digitale. I bogen følges en billedvæver, der arbejder på et digitalvævet billedtæppe i slutningen af 2010’erne. I den periode væver hun ikke bare et billedtæppe, hun væver også i livet, i kærligheden, i forbindelsen til sin omverden og i svaret på spørgsmålet, om hun vil sætte børn i verden.  THREAD RIPPER er en historie om nervevæv, plantevæv, om skærmenes billedvæv, kærlighedens drømmevæv, slægternes DNA-væv og telenettets strålevæv. Bogen optrævler og væver forbindelser mellem det analoge og det digitale, det lokale og det planetariske, det håndgribelige og det trådløse."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fthread-ripper.webp?alt=media&token=16ab4dc9-43a8-4fdf-b88d-10244b6134de",
        "forfatter": "Amalie Smith",
        "kategori": [
          "lyrik"
        ],
        "pris": "199,95 DKK",
        "titel": "Thread Ripper"
      },
      {
        "beskrivelse": [
          "FE-agent Sigrid Melin jager en terrorist, der planlægger et angreb i København, men da hun afslører hans identitet, bliver hun pludselig taget af sagen.",
          "Sigrid Melin arbejder undercover på den danske ambassade i Beirut, da hun spotter en mistænkelig passager i lufthavnen på vej mod København. Manden viser sig at være terrorist med planer om at udføre angreb på både dansk og tysk jord, og sammen med sin kollega fra Berlin, BND-agent Felix Zobel, må Sigrid infiltrere og optrevle terroristens organisation. Et pengespor fører dem dybt ind i Beiruts sofistikerede og bundkorrupte finansverden, hvor ikke kun Islamisk Stat, men også fjendtlige spioner følger hvidvasken af penge.",
          "Da Sigrids efterforskning peger i retning af en dansk IS-kriger, slår PET pludselig sagen hen. Manden er deres agent. Det er falsk alarm. Sigrid køber imidlertid ikke forklaringen. Desuden har hun af personlige årsager ingen tillid til PET’s operative chef, der er kæreste med hendes eksmand.",
          "Sigrid er tvunget til at søge hjælp hos sin far, Carl Rosa, som hun brød forbindelsen til som ung. Carl er ny justitsminister og vil gerne hjælpe. Men i det samme bryder en historisk flygtningekrise ud i Europa. Ifølge efterretninger er der jihadister blandt flygtningene på vej til Danmark, så Carl får nok at se til. Overbevist om, at der vil ske flere angreb, går Sigrid og Felix deres egne veje for at stoppe terroristen – uden at vide, at de langt fra er de eneste, der leder efter den danske agent."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fdanske-agent.webp?alt=media&token=a72103b6-fc24-485f-a84a-34cd9c81c7b3",
        "forfatter": "Iben Albinus",
        "kategori": [
          "spaending"
        ],
        "pris": "279,95 DKK",
        "titel": "Den danske agent"
      },
      {
        "beskrivelse": [
          "Sort monsun er en medrivende thriller om sorg, traumer og kyniske magtkampe.",
          "Efter en personlig tragedie rejser den tidligere udenrigskorrespondent Cathrine Birklund til Bangkok. Hendes plan er at gemme sig, og Thailand er det perfekte sted at forsvinde – tror hun. For da Cathrine møder sin gamle veninde Pim, bliver hun i stedet involveret i en mystisk sag om en forsvunden ambassadørdatter.",
          "Historien viser sig at have betændte politiske rødder, og pludselig står Cathrine midt i en diplomatisk krise mellem to gamle kongeriger. Hun må opklare sagen, men hendes egen sikkerhed er i fare, og de dæmoner, hun forsøger at flygte fra, truer stadig med at indhente hende.",
          "Christina Lund (f. 1980) er uddannet journalist og har læst Sydøstasienstudier på Chulalongkorn Universitet i Bangkok. Hun har i en årrække boet og arbejdet i Sydøstasien. I 2012 udgav hun den dokumentariske fortælling Ashins forår, der var nomineret til Den Lille Cavling. Sort monsun er hendes skønlitterære debut."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fsort-monsum.webp?alt=media&token=9a8e381b-5d02-46b9-9561-6ec33fde1f17",
        "forfatter": "Christina Lund",
        "kategori": [
          "spaending"
        ],
        "pris": "249,95 DKK",
        "titel": "Sort monsun"
      },
      {
        "beskrivelse": [
          "Livet går sin fredelige gang i Solby, indtil vennerne Mitcho og Sebastian fisker en flaskepost op fra havnen: Er flaskeposten virkelig fra JB, byens forsvundne borgmester? Findes Den Mystiske Ø? Hvad med De Forfærdelige Pirater, Den Frygtelige Sødrage og Det Natsorte Hav? Og ikke mindst:: Hvordan kan den KÆMPESTORE pære hjælpe de to venner? Svarene finder du i Jakob Martin Strids spændende og eventyrlige billedbogsroman for børn ialle aldre. 104 siders eventyr!"
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fkaempe-paere.webp?alt=media&token=d296ad6b-2e43-41bc-918c-1fc2296ca56b",
        "forfatter": "Jakob Martin Strid",
        "kategori": [
          "barn"
        ],
        "pris": "249,95 DKK",
        "titel": "Den utrolige historie om den kæmpestore pære"
      },
      {
        "beskrivelse": [
          "Man kunne have det så godt i skoven, hvis alle var venner, og de store lod de små være i fred. Så kunne de store hjælpe de små, og de små kunne hjælpe de store, for der er meget, de små kan, som de store ikke kan, siger Morten Skovmus. Illustreret af Thorbjørn Egner."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fklatremus.webp?alt=media&token=45e51359-71db-40a1-8c0a-021e798d4eb3",
        "forfatter": "Thorbjørn Egner",
        "kategori": [
          "barn"
        ],
        "pris": "199,95 DKK",
        "titel": "Klatremus og de andre dyr i Hakkebakkeskoven"
      },
      {
        "beskrivelse": [
          "Inger Christensens ikoniske digtsamling Sommerfugledalen udkom første gang i 1991. Genudgives nu i lærredsindbundet luksusudgave."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fsommerfugledalen.webp?alt=media&token=32bfd62f-94b1-4feb-9c68-0bc14aa3059e",
        "forfatter": "Inger Christensenn",
        "kategori": [
          "lyrik"
        ],
        "pris": "199,95 DKK",
        "titel": "Sommerfugledalen"
      },
      {
        "beskrivelse": [
          "MOSKVA, 2013. Den unge officer Karoline Blicher er midlertidigt udstationeret på Den Danske Ambassade. Til næste valg spås hun en markant rolle i højrefløjspartiet Demokratisk Alliance, som hendes far stiftede. Hun forelsker sig i den gådefulde russiske militærmand Mikhail Petrov, som har adgang til de inderste cirkler i Kreml. Han siger, at han kan hjælpe hende helt til tops i dansk politik … KØBENHAVN, ET ÅR SENERE. Karolines ekskæreste, den skandaleramte journalist Jesper Skov, kommer på sporet af en dyster hemmelighed i den magtfulde Blicher-familie. Historien kan genstarte hans karriere, men vil smadre Karolines. Da en vigtig kilde bliver fundet død, må han spørge sig selv, hvor meget han er villig til at ofre for sandheden. KAROLINES KÆRLIGHED er en intens spændingsroman om magtspil og begær, ødelæggende sandheder og forførende løgne – og farlige russiske forbindelser i et Europa på kanten af krig."
        ],
        "billede": "https://firebasestorage.googleapis.com/v0/b/advanced-frontend-71bba.appspot.com/o/booksimg%2Fkarolines-kaerlighed.webp?alt=media&token=e77029ca-6f35-487e-a2bf-47b2e0ff38a4",
        "forfatter": "Kim Leine",
        "kategori": [
          "spaending"
        ],
        "pris": "229,95 DKK",
        "titel": "Karolines kærlighed"
      }
    ]
  }